
/*No comment provided by engineer.*/
"3D Touch" = "3D Touch";

/*No comment provided by engineer.*/
"Automatic Mode" = "automatische modus";

/*No comment provided by engineer.*/
"Blue" = "Blauw";

/*No comment provided by engineer.*/
"Blue (%.2f)" = "Blauw (% .2f)";

/*No comment provided by engineer.*/
"Cancel" = "Annuleer";

/*No comment provided by engineer.*/
"Choose the adjustment that you would like to enable and disable using 3D Touch. You may only have one enabled at a time." = "Kies de instelling die u wilt in- en uitschakelen met behulp van 3D Touch. U mag slechts één ingeschakeld op een moment.";

/*No comment provided by engineer.*/
"Disable" = "onbruikbaar maken";

/*No comment provided by engineer.*/
"Disable Color" = "Disable Color";

/*No comment provided by engineer.*/
"Disable Dimness" = "Disable een Duisternis";

/*No comment provided by engineer.*/
"Disable Temperature" = "uitschakelen Temperatuur";

/*No comment provided by engineer.*/
"Disable White Point" = "Uitschakelen White Point";

/*No comment provided by engineer.*/
"Enable" = "in staat stellen";

/*No comment provided by engineer.*/
"Enable automatic mode to turn on and off GoodNight at a set time. Please note that the change will not take effect immediately.\n\nLast Background Update: %@" = "Enable automatische modus aan en uit GoodNight draaien op een vast tijdstip. Houd er rekening mee dat de verandering effect niet onmiddellijk zal nemen.\n\nLaatste Achtergrond Update:% @";

/*No comment provided by engineer.*/
"Enable Color" = "Enable Color";

/*No comment provided by engineer.*/
"Enable Darkroom" = "inschakelen Darkroom";

/*No comment provided by engineer.*/
"Enable Dimness" = "inschakelen Duisternis";

/*No comment provided by engineer.*/
"Enable Temperature" = "inschakelen Temperatuur";

/*No comment provided by engineer.*/
"Enable White Point" = "Inschakelen White Point";

/*No comment provided by engineer.*/
"Error" = "Fout";

/*No comment provided by engineer.*/
"Green" = "Groen";

/*No comment provided by engineer.*/
"Green (%.2f)" = "Green (% .2f)";

/*No comment provided by engineer.*/
"If you further reduce the brightness, your screen will go completely dark! If you accidently do this, you can restart your device to undo the effect." = "Als u verder de helderheid te verminderen, zal je scherm volledig donker gaan! Als u dit per ongeluk doet, kunt u uw apparaat opnieuw opstarten om het effect ongedaan te maken.";

/*No comment provided by engineer.*/
"If you further reduce the color your screen will go completely dark!" = "Als u verder de kleur te verlagen zal je scherm volledig donker gaan!";

/*No comment provided by engineer.*/
"Ignore" = "Negeren";

/*No comment provided by engineer.*/
"Level (%.2f)" = "Niveau (% .2f)";

/*No comment provided by engineer.*/
"Move the slider to adjust the display temperature.\n\nCurrent Temperature: %dK" = "Verplaats de schuifregelaar om het display temperatuur aan te passen.\n\nHuidige Temperatuur:% Weet";

/*No comment provided by engineer.*/
"Never" = "Nooit";

/*No comment provided by engineer.*/
"No access to location" = "Geen toegang tot de locatie";

/*No comment provided by engineer.*/
"OK" = "OK";

/*No comment provided by engineer.*/
"Quick Actions" = "Quick Actions";

/*No comment provided by engineer.*/
"Red" = "Rood";

/*No comment provided by engineer.*/
"Red (%.2f)" = "Rood (% .2f)";

/*No comment provided by engineer.*/
"Temperature (%dK)" = "Temperatuur (% DK)";

/*No comment provided by engineer.*/
"There are no settings for your device at this moment. However, some may be added in a future update." = "Er zijn geen instellingen voor het apparaat op dit moment. Echter, sommige kunnen in een toekomstige update worden toegevoegd.";

/*No comment provided by engineer.*/
"Time to disable %@!" = "Tijd om% @ te schakelen!";

/*No comment provided by engineer.*/
"Time to disable night mode!" = "Tijd om 's nachts uit te schakelen!";

/*No comment provided by engineer.*/
"Time to enable %@!" = "Tijd om% @ te schakelen!";

/*No comment provided by engineer.*/
"Time to enable night mode!" = "Tijd om 's nachts in te schakelen!";

/*No comment provided by engineer.*/
"Turn off this adjustment" = "Schakel deze aanpassing";

/*No comment provided by engineer.*/
"Turn on or off 3D Touch quick actions or \"Peek and Pop\" capability." = "In- of uitschakelen 3D Touch snelle acties of \"Peek en Pop\" mogelijkheid.";

/*No comment provided by engineer.*/
"Turn on this adjustment" = "Schakel deze aanpassing";

/*No comment provided by engineer.*/
"Understood" = "begrijpelijk";

/*No comment provided by engineer.*/
"Warning" = "Waarschuwing";

/*No comment provided by engineer.*/
"When enabled, the \"Exit After Action\" exits the app after you enable or disable the set adjustment using 3D Touch." = "Wanneer ingeschakeld, de \"Exit Na Actie\" verlaat de app nadat u de set aanpassing of uit te schakelen met behulp van 3D Touch.";

/*No comment provided by engineer.*/
"You may only use one adjustment at a time. Please disable any other adjustments before enabling this one." = "U mag alleen gebruik maken van een correctie op een moment. Gelieve eventuele andere aanpassingen voordat u deze één uit te schakelen.";

/*No comment provided by engineer.*/
"You must enable location services in settings." = "U moet locatiediensten te schakelen in de instellingen.";